// Overrides

"APPOVERRIDE_1" = "utökad Control Strip";
"APPOVERRIDE_2" = "Visa tangenterna F1, F2 osv.";
"APPOVERRIDE_3" = "Programreglage";

"Settings" = "Inställningar";
"Favorite" = "Bokmärke";

"Quit" = "Avsluta";
"Hide" = "Göm";
"Show" = "Visa";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Senare";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
